IDEA Open Model
StagedCheckSection Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public StagedCheckSection()
Public Sub New
See Also
Reference
StagedCheckSection Class
IdeaRS.OpenModel.Concrete Namespace